// title of state refresh header
"下拉即可刷新数据" = "Pull down to refresh";
"松开立即刷新" = "Release and refresh";
"正在刷新数据中..." = "Refreshing data...";

// title of state refresh footer
"上拉加载更多数据" = "Pull up to load more";
"松开加载更多数据" = "Release and load more data";
"正在加载更多数据..." = "Loading more data...";
